[
  "folder-notes",
  "attachment-management",
  "obsidian-excalidraw-plugin",
  "homepage",
  "dataview",
  "obsidian-meta-bind-plugin",
  "callout-menu",
  "callout-manager",
  "calendar",
  "cmdr",
  "obsidian-style-settings",
  "quickadd",
  "editing-toolbar",
  "blockier",
  "slash-commander",
  "customjs",
  "templater-obsidian",
  "edit-in-neovim"
]